export const questions = {
  'questions': [
    {
      'title': '注册登录',
      'url': 'reglog',
      'detail': [
        {
          'que':"1.如何注册？",
          'con': [
            {
              'rank': 'A.',
              'del': '网页端注册：进入满宝金服官网，点击网页右上角 【注册】，填写相关信息，输入手机号码，获取验证码 即可注册成功；'
            },
            {
              'rank': 'B.',
              'del': 'APP端注册：打开满宝金服app，点击【我的】，然后 点击【注册新用户】填写相关信息进行注册。'
            },
          ]
        },
        {
          'que':"2. 注册收不到短信验证码怎么办？",
          'con': [
            {
              'rank': 'A.',
              'del': '请确认手机是否安装短信拦截或过滤软件；'
            },
            {
              'rank': 'B.',
              'del': '请确认手机是否能够正常接收短信（信号问题、欠费、 停机等）；'
            },
            {
              'rank': 'C.',
              'del': '短信收发过程中可能会存在延迟，请耐心等待；'
            },
            {
              'rank': 'D.',
              'del': '您还可以联系客服，寻求帮助请拨打全国服务热线 4008-507-568。'
            },
          ]
        },
        {
          'que':"3.注册时提示手机号已存在怎么办？",
          'con': [
            {
              'rank': 'A.',
              'del': '你的手机号已注册过满宝金服账号。 解决方法：请打开满宝金服APP或官网，点击登录，通 过手机号+密码登录，无需重新注册；'
            },
            {
              'rank': 'B.',
              'del': '如忘记登录密码。 解决方法：请打开满宝金服APP或官网，点击【忘记密 码】，然后填写相关信息重设密码，设置成功后，输入手 机号和新设置密码登录或拔打全国服务热线 4008-507-568。'
            }
          ]
        },
        {
          'que':"4. 注册手机号码可以更换吗？",
          'con': [
            {
              'rank': '',
              'del': ' 可以。如果您已注册的手机号码可以接收短信，可通过 下面两种方式修改。'
            },
            {
              'rank': 'A.',
              'del': '打开APP，登录账户，然后点击【我的】--【个人设 置】--【手机认证-修改】；'
            },
            {
              'rank': 'B.',
              'del': '打开官网，立即登录，然后点击【个人设置】--【手机 号码绑定修改】，如数相关信息修改。 如果您已注册的手机号码不能接收短信，请拨打全国服 务热线4008-507-568。'
            }
          ]
        },
        {
          'que':"5.如何登录?",
          'con': [
            {
              'rank': 'A.',
              'del': '网页端登录：进入满宝金服官网，点击网页右上角【立即登录】，输入手机号码、密码和验证码，即可成功登录；'
            },
            {
              'rank': 'B.',
              'del': 'APP端登录：打开满宝金服APP，点击【我的】，输入手机号和密码，然后登录。'
            }
          ]
        },
        {
          'que':"6.忘记密码怎么办？",
          'con': [
            {
              'rank': 'A.',
              'del': '打开APP，点击【我的】--【忘记密码】，输入相关信 息，然后修改密码；'
            },
            {
              'rank': 'B.',
              'del': '打开官网，点击【立即登录】--【忘记密码】，输入相 关信息进行修改。'
            }
          ]
        },
      ]
    },
    {
      'title': '实名认证',
      'url': 'realcheck',
      'detail': [
        {
          'que':"1.如何进行实名认证？",
          'con': [
            {
              'rank': '',
              'del': '进入个人账户，根据页面提示填写相关信息进行实名认证。'
            }
          ]
        }
      ]
    },
    {
      'title': '项目投资',
      'url': 'invest',
      'detail': [
        {
          'que':"1. 投资后为何会显示资金冻结？",
          'con': [
            {
              'rank': '',
              'del': '当投资标的满标待审时，会冻结投资人所投金额，待审核通过后将解冻发放给借款人；'
            },
            {
              'rank': '',
              'del': '此外，提交提现申请后，提现的金额也将会冻结，待审核通过后解冻并将提现资金转入用户银行卡中。'
            },
          ]
        },
        {
          'que':"2. 什么是待收本金？",
          'con': [
            {
              'rank': '',
              'del': '待收本金是指用户在满宝金服上已投资未到期收回的资金总额。'
            }
          ]
        },
        {
          'que':"3. 什么是待收收益？",
          'con': [
            {
              'rank': '',
              'del': '待收收益是指用户在满宝金服上已成功投资未到期收回的利息收益总额。'
            }
          ]
        },
        {
          'que':"4. 如何查看账户的资产情况？",
          'con': [
            {
              'rank': '',
              'del': 'PC端：【我的账户】—【账户总览】——可查看账户在平台上的资金分布情况；'
            },
            {
              'rank': '',
              'del': 'APP端：【我的】——【总资产】——可查看到每一类资金分类的明细'
            },
            {
              'rank': '',
              'del': '可用余额：可查看每一笔资金使用明细，充分了解资金使用情况；'
            },
            {
              'rank': '',
              'del': '冻结资金：可查看当前账户被冻结资金的明细，分有投资冻结&提现冻结'
            },
            {
              'rank': '',
              'del': '待收本金：可查看当前账户每一笔投资的金额；'
            },
            {
              'rank': '',
              'del': '待收收益：可查看当前账户每一笔投资可获收益。'
            }
          ]
        },
        {
          'que':"5. 如果投资的标的遇到流标怎么办？",
          'con': [
            {
              'rank': '',
              'del': '当投资的标的遇到流标时，投资的本金将立即返回用户账户中；'
            },
            {
              'rank': '',
              'del': '若投资时有使用加息券/抵扣红包，在流标后，也将重新发放回用户账户中，可下次投资时使用。'
            }
          ]
        },
        {
          'que':"6. 为什么“我的投资”中有标的是“待流标”的状态？",
          'con': [
            {
              'rank': '',
              'del': '当投资的标的过了投资有效期且标的未满，标的会进入“待流标”状态，待后台审核确认流标后，会将用户投资金额退返账户，使用的加息券/抵扣红包也将一并退回，可再次使用。'
            }
          ]
        },
        {
          'que':"7. 投资后何时开始计息？",
          'con': [
            {
              'rank': '',
              'del': '待所投标的满标过审后，第二日开始计息。'
            }
          ]
        }
      ]
    },
    {
      'title': '积分规则',
      'url': 'score',
      'detail': [
        {
          'que':"1. 目前平台可获取积分的途径有哪些？",
          'con': [
            {
              'rank': 'A.',
              'del': '注册赠送50积分；'
            },
            {
              'rank': 'B.',
              'del': '完成实名认证、银行卡绑定，赠送50积分；'
            },
            {
              'rank': 'C.',
              'del': '每日签到赠送10积分；'
            },
            {
              'rank': 'D.',
              'del': '通过投资理财获得积分，投资周期30天及以上的，每100元投资金额=1积分，低于30天的，每200元投资金额=1积分（不满1积分的部分不予赠送）。'
            },
            {
              'rank': '',
              'del': '举例：金小满投资一个周期为30天的项目，投资金额为350元，则金小满本次获得的积分为3积分。'
            }
          ]
        }
      ]
    },
    {
      'title': '充值',
      'url': 'recharge',
      'detail': [
        {
          'que':"1. 可以绑定多张银行卡吗？",
          'con': [
            {
              'rank': '',
              'del': '不可以。为保障用户资金安全，满宝金服平台一个账号只能绑定一张银行卡（储蓄卡），如需更换银行卡，请先解绑该银行卡，再重新绑定其他银行卡。'
            }
          ]
        },
        {
          'que':"2. 如何充值？",
          'con': [
            {
              'rank': 'A.',
              'del': '打开满宝金服官网，点击【立即登录】--【充值】，然后根据提示，进行充值。'
            },
            {
              'rank': 'B.',
              'del': '打开满宝金服APP，点击【我的】--【充值】--输入金额，点击【下一步】，然后根据提示，进行充值。'
            }
          ]
        },
        {
          'que':"3. 可以用信用卡充值吗？",
          'con': [
            {
              'rank': '',
              'del': '不可以。满宝金服禁止使用信用卡进行充值，禁止洗钱、信用卡套现、虚假交易等行为，一经发现并确认，将终止该账户的使用。'
            }
          ]
        },
        {
          'que':"4. 充值是否收费？",
          'con': [
            {
              'rank': '',
              'del': '充值不收取任何费用'
            }
          ]
        },
        {
          'que':"5. 如果充值遇到问题怎么办？",
          'con': [
            {
              'rank': '',
              'del': '请及时联系客服或者关注微信公众号：满宝订阅号进行咨询，或拨打全国服务热线4008-507-568。'
            }
          ]
        },
        {
          'que':"6. 什么是充值限额？",
          'con': [
            {
              'rank': '',
              'del': '支付限额是第三方支付公司及各家银行从安全性考虑而设定的，各家银行有所不同。同时因银行和支付公司会不定时调整额度，实际限额和APP显示可能存在出入，具体额度请咨询银行客服。'
            }
          ]
        },
        {
          'que':"7. 充值支持哪些银行？限额多少？",
          'con': [
            {}
          ]
        }
      ]
    },
    {
      'title': '提现',
      'url': 'carry',
      'detail': [
        {
          'que':"1. 如何提现？",
          'con': [
            {
              'rank': 'A.',
              'del': '打开满宝金服官网，点击【立即登录】--【提现】，根据提示进行提现；'
            },
            {
              'rank': 'B.',
              'del': '打开满宝金服APP，点击【我的】--【提现】，然后根据提示操作。'
            },
          ]
        },
        {
          'que':"2. 提现到账时间？",
          'con': [
            {
              'rank': '',
              'del': '满宝金服目前提现时间为T+1日到账。节假日提现以具体平台公告为准。'
            }
          ]
        },
        {
          'que':"3. 提现收手续费吗？",
          'con': [
            {
              'rank': '',
              'del': '单个账户前5笔提现免收手续费，超出5笔后，提现手续费为每笔2元。'
            }
          ]
        },
        {
          'que':"4. 提现有金额限制吗？",
          'con': [
            {
              'rank': '',
              'del': '目前提现最小金额为100元。'
            }
          ]
        },
        {
          'que':"5. 提交“提现”申请后能否撤销？",
          'con': [
            {
              'rank': '',
              'del': '提交该申请后，可以在 账户中心 - 资金管理 中撤销。'
            }
          ]
        },
      ]
    },
    {
      'title': '解绑银行卡',
      'url': 'freecard',
      'detail': [
        {
          'que':"1.可以解绑银行卡吗？",
          'con': [
            {
              'rank': '',
              'del': '打开满宝金服APP，点击【我的】--【个人设置】--【银行卡信息】--【解除绑定】-然后根据页面提示绑定新的银行卡。如有其他疑问请联系客服：4008-507-568。'
            }
          ]
        }
      ]
    },
    {
      'title': '关于红包/加息券',
      'url': 'packets',
      'detail': [
        {
          'que':"1. 红包和加息券可以叠加使用吗？",
          'con': [
            {
              'rank': '',
              'del': '不可以，您在投资时只能选择使用一种优惠，请根据需要进行选择。'
            }
          ]
        },
        {
          'que':"2. 为什么我账户里有红包，投资时却不能选择？",
          'con': [
            {
              'rank': '',
              'del': '平台所有红包仅适用于投资周期30天（含30天）的标的，不适用于新手标。如果您投资的标的周期在30天以上，仍不能使用红包，请进入【账户中心】--【我的红包】，查看红包有效期及使用限制条件。 您也可以联系客服寻求帮助，请拨打全国服务热线4008-507-568。'
            }
          ]
        },
        {
          'que':"3. 红包可以直接提现吗？",
          'con': [
            {
              'rank': '',
              'del': '不可以，平台发放的红包仅可用于投资。如您的账户中有红包未使用，请及时投资适用，过期失效不予补发。'
            }
          ]
        }
      ]
    }
  ]
}
